let html = "";

html += "<p>那是一个初夏！初夏到盛夏切换往往会快得人焦躁不安！";

html +=
  "<p>趁着太阳不算毒辣，知了叫得还算温柔，樟树花香还淡淡弥漫，我们相约去了枫泾古镇！";

html +=
  "<p>时逢五一，不想去景区看人头，找了一个不是很出名的古镇去玩！天真的以为几乎没人知道的小地方，不会挤得看不到青石板街道吧！既然加了天真我便不再详细诉说结局！";

html +=
  "<p>旅游的时候背个包去上厕所发现厕所没挂钩，每当这种时候，你总会得出一个结论，一个人旅游还是很不爽的！特别是女人。所以，一定要找个上厕所能在外面给你拿包的人一起去旅游哦！";

html +=
  "<p>我记得我之前有一次，吃饭的时候一个重要的电话，可是吃饭的地方人超多，闹哄哄根本听不清，我就跑出去找个安静角落接电话，回来发现菜和饭被收走了！说实话，菜和饭被收了并不是多难受的事儿，而是那种时候感受到的孤独，会让人充满沮丧！";

html +=
  "<p>而当你沮丧的时候，人类的悲欢是不相通的，旁边的小情侣开心着呢！那种时候就会特别特别嫉妒！当你试过几次单独旅行后，再试过有个喜欢的人一起之后，你还是说更喜欢单独旅行，那我就得说咱不是一路人了。";

html += "<p>但是，老大和我是一路人。";

html += "<p>那个时候你还不是我媳妇儿，只是我兄弟，是我老大。";

html +=
  "<p>而我当时觉得能被一个妞儿认同是件很自豪的事情，放心由我一个人陪着去旅游已经是知己的证明！我从来愿意相信世界上存在纯洁的异性友谊，所以枫泾古镇虽然也挤（比出名景点要好许多了），但这次有人一起！感觉还挺幸福的呢！";

html += "<p>关于枫泾呢！大概就是：";

html += "<p>逛了小丁的故居，一个漫画家，好可爱的小老头。";

html += "<p>吃了她吃不完的半截粽子，说实话怪委屈的，那个粽子不好吃又撑肚子呢！";

html +=
  "<p>拉丝是个啥？当时你是死活不让吃啊！现在都很想知道是什么味！好遗憾的说！";

html +=
  "<p>看到一个画家，一个小店子，一只笔，一张画纸！羡慕嫉妒恨，对着大哥说这就是我要的人生。";

html += "<p>桥底下发现一副画！绝美的创意！";

html +=
  "<p>发现第一幅歪果仁的画。（后来找到了五处，大哥说一共十处。找不到的她说不强求！）。";

html +=
  "<p>吃了臭豆腐，老板低估大哥和我的属性！辣椒这种东西，当然是越多越好，越辣越爽。";
html +=
  "再后来她鞋子估计磨脚，也或许是怕回不去。就开始撤退，买了一包补肾的黑豆！！！补肾！！！";

html +=
  "<p>两个人马路上盘腿吃了一个西瓜，霸气侧漏，爽到爆炸！过路之人无不惊讶！";

html += "<p>坐了个人力三轮车到车站，这时候再拍情侣照！依旧很假！！！";

html += "<p>车上她靠在我身上睡觉，身高萌萌达靠着我的肩睡觉睡着了。";

export default html;
